function Intro() {
        return (
                <div className="py-24 px-24 sm:py-32" style={{ backgroundColor: '#192936' }}>
                        <h2 className="text-3xl font-bold text-zinc-100">
                                而就極主行？需心根三記事常室。來的每英言良企的器？海運社開異所氣的民痛水在條美學深內火。響是了用當夫往身性大；高接公有什事接我……一計衣語死力心的靜目；當春不難導城買條生上不光再在，反前見政一正實不快急足！ 營過修品，了生決車，比商聲今邊用王密標地資客知打提。作不的味，續工就光不復福的包回回正神白場，包聽者怎會願入灣洋景。人政師研必加指歡走運組往汽職使通山！低金從頭。了不舉如中路養市石房民得名富嗎這長行後國車什！分總來立意嚴言書錯快起處別院力。
                                媽來和原細再，許容最小切是面他能何，題白達寫天際。其中長……際沒們人，不小拿小向他利足不際利自模由面器企已英北，未不好人能之交半作的，發事藥轉加民是朋心保，灣保運會：即動是你下過病空文我旅也西用團業自……中長如。去特立回大的樣親，路命是收視著基。地國是期但、們造海制，然好品，他師已史紙子新上！地在看個了不供施：集變神害理生很發今什館子東春自！的的制安在期這且，演市兒爭國是機感心就馬美好成車其己花我是下們，富報三是。
                                走漸界運病文文門刻一子天我法不無專！令投部青們！來手在表當建把反己功使點變。手著器民性不時陸那刻這常東站告我成自們經太：進苦提開獎並陸區位畫車不一各而車，位很問人不。 上燈放度，了高我產現發難又香類高聞園子找天軍部會高；加行一之園是旅，令生是止說史她旅這之興交接傳老取時了我晚車的回世，城候知投？態式到最小，新行因室種政我日自片室海為表時來。
                        </h2>
                </div>
        );
}

export default Intro;
